import{W as e,i as t,k as n,s as r,v as i}from"./runtime-core.esm-bundler-_NSE4shL.js";var a={class:`article-page`},o={class:`article-layout`},s={class:`article-section`},c={class:`article-code`},l=`
  <section class="post-content">
    <h2>芜湖市湾沚区养老机构安全管理办法</h2>
    <p><span>第一条  为加强养老机构安全管理，促进养老机构高质量发展，保障老年人合法权益，根据《养老机构管理办法》和有关规定，结合我区实际，制定本办法。</span></p>
    <p><span>第二条  本办法所称养老机构是指依法登记、备案的为老年人提供集中居住和照料服务的机构。</span></p>
    <p><span>第三条  本区养老机构和养老服务行业监督管理部门适用本办法。</span></p>
    <p><span>第四条  养老服务行业监督管理部门按照以下职责落实安全管理责任：</span></p>
    <p><span>区民政局是养老机构行业主管部门，牵头负责养老机构监督管理和业务指导，联合相关职能部门加强养老机构各项安全管理检查，及时督促整改安全隐患。</span></p>
    <p><span>区应急管理局负责对养老机构有关安全管理部门安全生产工作履职情况实施综合监管。</span></p>
    <p><span>区公安分局负责养老机构单位内部治安保卫措施的督促检查。</span></p>
    <p><span>区市场监管局负责养老机构食品安全管理的培训、检查和监督；负责对养老机构内食品经营许可证、从业人员健康证持证检查；负责对养老机构使用的药品质量进行监督、检查；负责对养老机构电梯等特种设备的监督管理。</span></p>
    <p><span>区住建局负责对养老机构房屋安全鉴定和危房治理监督指导，负责养老机构建设工程消防设计审查和消防验收备案工作。</span></p>
    <p><span>区卫健委负责养老机构设立医疗机构的审批登记，对医疗机构的执业活动和医疗卫生服务质量进行监督管理，对医疗机构的传染病预防和突发公共卫生事件处置进行指导。</span></p>
    <p><span>区消防救援局负责对养老机构消防安全管理工作指导；依法开展养老机构消防检查，督促有关单位和个人落实消防安全责任，及时消除火灾隐患。</span></p>
    <p><span>各镇人民政府按照属地管理原则，做好区域内养老机构安全管理和安全防范工作，积极协同相关职能部门开展安全管理和安全检查，落实责任人员，确保辖区内养老服务机构安全有序运行。</span></p>
    <p><span>各养老机构主要负责人是安全管理工作直接责任人，负责机构安全管理全面工作。</span></p>
    <p><span>第五条  规范建筑设计，养老机构建筑在正式投入使用前，应通过消防验收和房屋安全抗震性测试。建筑内装修设计及使用装修材料，应符合《老年人照料设施建筑设计标准》（JGJ450-2018)《建筑设计防火规范》（GB50016-2014）等国家相关行业标准规定。</span></p>
    <p><span>第六条  养老机构应按照下列规定加强消防安全管理：</span></p>
    <p><span>（一）依法履行消防安全职责。根据《民政部 国家消防救援局关于印发〈养老机构消防安全管理规定〉的通知》（民发〔2023〕23号），养老机构应当建立健全逐级和岗位消防安全责任制，明确相应的消防安全责任人员及职责，健全消防安全管理制度，严格日常消防管理，定期组织开展消防安全教育培训，制定应急预案，每年至少组织1次消防演练，其中消防重点单位的养老机构至少每半年开展1次消防演练等。</span></p>
    <p><span>（二）加强设备维护。养老机构应当按照国家规定配置消防设施、器材。消防设施、器材应当设置规范、醒目的标识，并标明使用方法、注意事项。养老机构应当自行或者委托消防技术服务机构定期对消防设施、设备进行维护保养检测，确保完好有效。养老机构不得损坏、挪用或者擅自拆除、停用消防设施、器材。</span></p>
    <p><span>（三）加强灭火救援队伍建设。鼓励养老机构建立志愿消防队伍，组织开展消防安全标准化单位创建相关活动，不断提高火灾应急处置能力。</span></p>
    <p><span>第七条  养老机构应按照以下规定加强机构内设食堂管理：</span></p>
    <p><span>（一）落实食堂内部管理制度。养老机构应按照《中华人民共和国食品安全法》规定，提供符合食品卫生要求、有利于老年人营养平衡的膳食服务。养老机构食堂应依法取得《食品经营许可证》，建立健全内部管理制度，严格落实食品留样、食品采购等制度，强化食堂卫生管理等，完善食品安全突发事件应急处置预案。</span></p>
    <p><span>（二）加强食堂从业人员管理。食堂从业人员应每年进行健康检查，取得健康证明后方可上岗工作。患有国务院卫生行政部门规定的有碍食品安全疾病的人员，不得从事接触直接入口食品工作。</span></p>
    <p><span>（三）加强食堂设施设备安全维护保养。养老机构应当按照国家特种设备安全管理有关规定，规范使用和管理电梯等特种设备，健全管理制度，落实管理人员，明确管理责任，强化隐患排查治理。作业人员应具备特种设备作业人员证。在用特种设备应依法登记、依法报检，并建立特种设备事故应急专项预案。</span></p>
    <p><span>第八条  养老机构应按照下列规定加强用电管理：</span></p>
    <p><span>（一）强化用电安全防护工作。养老机构应有专（兼）职安全员或持有电工证专职职工具体负责对电气设施设备进行统一管理、维护保养，每年至少对院内电气线路进行一次全面检修。任何个人不得私拉乱接电气线路，改装或损坏电气线路，电气线路设置应有绝缘材料穿管保护。服务对象房间内不得使用大功率电器。</span></p>
    <p><span>（二）强化电气线路故障巡查报告制度。养老机构在日常巡查中，应加强电气线路故障隐患排查，建立完善规范的安全隐患排查台账，并及时向维保单位或主管部门报告。</span></p>
    <p><span>（三）强化电梯等特种设备安全监管和日常维护。养老机构应按照国家特种设备安全管理有关规定，规范使用和管理电梯等特种设备，健全管理制度，落实管理人员，明确管理责任，强化隐患排查治理。作业人员应具备特种设备作业人员证。在用特种设备应依法登记、依法报检，并建立特种设备事故应急专项预案。</span></p>
    <p><span>第九条  养老机构应按照下列规定加强用气管理：</span></p>
    <p><span>（一）养老机构燃气用户应当与取得燃气经营许可证、燃气经营范围为湾沚区的正规燃气经营企业签订服务协议</span></p>
    <p><span>（二）养老机构燃气用户应当遵守安全用气规则，使用合格的燃气燃烧器具和气瓶，及时更换国家明令淘汰或者使用年限已届满的燃烧器具、连接软管等。</span></p>
    <p><span>（三）养老机构燃气用户应当建立健全安全管理制度，加强对操作维护人员燃气安全知识和操作技能的培训。</span></p>
    <p><span>（四）养老机构燃气用户应安装和规范使用符合国家安全标准的燃气泄漏报警装置。</span></p>
    <p><span>第十条  养老机构应当在各出入口、接待大厅、值班室、楼道、食堂等公共场所安装视频监控设施，并妥善保管视频监控记录。养老机构应当实行24小时值班制度。设有消防控制室的养老机构应当实行24小时双人值班制度，且值班人员应当持有消防操作员职业资格证书。养老机构门卫室值班人员应严格遵守门卫制度，落实人员出入登记、探视来访和请销假制度，并做好院内安全保障工作。外出服务对象需随身佩戴联系卡，且应有院外联系人陪同，防止走失。</span></p>
    <p><span>第十一条  养老机构开展文化、教育、体育、娱乐活动时，应为老年人提供必要的安全防护措施。</span></p>
    <p><span>第十二条  鼓励养老机构投保责任保险，降低养老机构运营风险。</span></p>
    <p><span>第十三条  医养结合型养老机构应按照《医养结合机构管理指南（试行）》（国卫办老龄发〔2020〕15号）加强内部安全管理。养老机构中医疗机构应当严格执行相关医疗服务标准，规范医疗质量管理。鼓励养老机构与具有相关资质的医疗卫生机构签订合作协议。</span></p>
    <p><span>第十四条  养老机构应依法制定自然灾害、事故灾难、公共卫生事件、社会安全事件等突发事件应急预案。突发事件发生后，养老机构应立即启动应急处理工作程序，及时向属地镇人民政府和区行业主管部门报告，根据突发事件应急处置程序逐级向上级主管部门报告。</span></p>
    <p><span>第十五条  各镇人民政府主要领导、分管领导每季度至少到辖区内养老机构开展一次安全检查，属地镇业务部门每月至少开展一次安全检查。检查时要有检查记录，要将检查发现的问题、整改时限及时抄告养老机构并督促检查整改落实。</span></p>
    <p><span>第十六条  区民政局结合辖区内养老机构安全管理行业特点，如重大节假日、灾害性天气或安全生产专项整治活动期间，可不定期开展养老机构安全检查。根据工作计划安排，每半年区民政局联合其他职能部门对养老机构安全管理情况进行一次综合检查评估。</span></p>
    <p><span>第十七条  对检查发现的安全隐患，参与检查的职能部门工作人员要及时告知被检查养老机构，要求限期整改。对短期内不能整改到位的，养老机构要制定可行的整改计划或方案报行业主管部门，并做好安全防范措施。按照职责分工，上述各有关职能部门对养老机构安全检查及整改完成情况实行信息共享，对影响较大的或顽固性安全隐患问题，区民政部门根据《养老机构重大事故隐患判定标准》视情对所在养老机构进行隐患挂牌督办，必要时联合其他相关职能部门开展专项整治行动，遏制重特大事故发生。</span></p>
    <p><span>第十八条  安全生产工作与养老机构运营管理各项补贴挂钩。</span></p>
    <p><span>第十九条  各镇人民政府要落实属地管理责任，按照“党政同责，一岗双责”要求，切实加强对养老机构安全管理工作组织领导，提升养老机构安全管理水平和安全员队伍素质。</span></p>
    <p><span>第二十条  区有关单位要按照职责，密切配合，加强对养老机构安全管理工作的业务指导和行业监管，防范养老机构安全管理工作中遇到的各类风险隐患。</span></p>
    <p><span>第二十一条  为加强安全管理工作，经区民政部门审核同意，对改善和提升养老机构软硬件设施成效明显的公建民营特困人员供养服务设施（敬老院），按照工程项目决算审计价的30%给予所在镇资金补助。资金来源为养老服务体系建设资金、福彩公益金。</span></p>
    <p><span>第二十二条  明确养老机构管理工作“三个责任”，即“政府督促责任、部门监管责任和机构主体责任”，对安全管理工作中思想懈怠、责任不落实，因安全隐患问题整改不到位，造成人员财产损失，根据情节轻重，依法依规追究相关人员责任。</span></p>
    <p><span>第二十三条  本办法由区民政局负责解释，自印发之日起施行。</span></p>
  </section>
`,u={__name:`Article`,setup(u){let d=l.replace(/<[^>]+>/g,``).trim();return(u,f)=>(i(),r(`div`,a,[f[1]||=t(`header`,{class:`article-header`},[t(`h1`,null,`文章详情`),t(`p`,null,`左侧展示文章内容和 HTML 代码，右侧展示关联批注。`)],-1),t(`section`,o,[t(`article`,s,[t(`div`,{class:`rendered-article`,innerHTML:l}),t(`div`,c,[f[0]||=t(`h3`,null,`文章文本`,-1),t(`pre`,null,[t(`code`,null,e(n(d)),1)])])])])]))}};export{u as default};